[
    {
        "id": 1,
        "titulo": "CONCEITOS CENTRAIS DO MARKETING",
        "texto": null,
        "img": "001.jpg",
        "tipo": "capa",
        "itens": null
    },
    {
        "id": 2,
        "titulo": "APRESENTAÇÃO",
        "texto": "<p>Estamos iniciando o módulo 1. Vamos compreender o ponto de partida do conceito de marketing, em que se desenrola o consumo, para estudarmos o relacionamento no contexto de consumo.</p><p>Desde o tempo da simples troca (escambo), passando pelo estágio da economia monetária, até os complexos sistemas de marketing de nossos dias.</p>",
        "img": "002.jpg",
        "tipo": "left",
        "itens": null
    },
    {
        "id": 3,
        "titulo": "OBJETIVO DE APRENDIZAGEM",
        "texto": "<p>Ao final do módulo, espera-se que o aluno seja capaz de:</p><ul><li> Desenvolver o pensamento crítico sobre os conceitos centrais de marketing.</li><li> Entender quais os motivos que leva o ser humano a consumir.</li><li> Reconhecer os fatores que influenciam as relações de consumo.</li></ul>",
        "img": "003.jpg",
        "tipo": "right",
        "itens": null
    },
    {
        "id": 4,
        "titulo": "CONCEITOS CENTRAIS DO MARKETING",
        "texto": "Clique nos números e veja mais informações.",
        "img": "004.jpg",
        "tipo": "passosContainer",
        "itens": [
            {
                "id": 1,
                "titulo": 1,
                "texto": "<p>O marketing é um dos campos mais dinâmicos dentro da arena administrativa. Continuamente, o marketing lança desafios atuais e as empresas devem responder. Por conseguinte, não é surpreendente que as novas ideias de marketing mantêm-se à tona para atender aos novos desafios do mercado.</p>"
            },
            {
                "id": 2,
                "titulo": 2,
                "texto": "<p>O processo de marketing é aplicável não apenas para bens e serviços. Marketing também é empregado em outros assuntos, incluindo ideias, eventos, organizações, locais e personalidades. Entretanto, cabe ressaltar que o marketing não começa com um produto ou oferta, mas com a busca de oportunidades no mercado.</p>"
            }
        ]
    },
    {
        "id": 5,
        "titulo": "NECESSIDADE, DESEJO E DEMANDA",
        "texto": "<p>Introdução ao Marketing: proporcionar uma visão geral do marketing na contemporaneidade. Serão apresentados os conceitos, variáveis e suas inter-relações. Necessidade, desejo e demanda, apesar de apresentarem semelhança nas palavras, tem os conceitos aplicados na prática distintos.</p><p>Clique nos destaques NECESSIDADE, DESEJO E DEMANDA.</p>",
        "img": "005.jpg",
        "tipo": "piramide",
        "itens": [
            {
                "id": 1,
                "cor": "#88b5da",
                "titulo": "Desejo",
                "texto": "<p>O marketing não atua diretamente nas necessidades, mas utiliza delas para criarem objetos e  desejos a serem consumidos.</p>"
            },
            {
                "id": 2,
                "cor": "#bcd798",
                "titulo": "Demanda",
                "texto": "<p>É a definição da existência de um público-alvo, com condições de adquirir os objetos desejados, ou seja, um grupo (mercado) que demande.</p>"
            },
            {
                "id": 3,
                "cor": "#ee9795",
                "titulo": "Necessidade",
                "texto": "<p>Entende-se por exigências humanas básicas. Como qualquer pirâmide, a de Maslow inicia-se pela base, entende-se, neste caso, como necessidades fisiológicas. O marketing não inventa necessidades, elas já existem. É necessário entender como ocorre o processo das necessidades no consumidor.</p>"
            }
        ]
    },
    {
        "id": 6,
        "titulo": "O MARKETING NAS ORGANIZAÇÕES: MARKETING DE RESPOSTA",
        "texto": "<h3>Você sabe o que é o marketing de resposta direta?</h3><p>É o marketing que responde a uma demanda, identificando e satisfazendo a necessidade, também denominado marketing ativo. Grande parte do marketing, na atualidade, trabalha com essa tradução.</p>",
        "img": "006.jpg",
        "tipo": "left",
        "itens": null
    },
    {
        "id": 7,
        "titulo": "O MARKETING NAS ORGANIZAÇÕES: MARKETING DE PREVISÃO ",
        "texto": "<p>Reconhecer uma necessidade latente não é uma atividade simples. Para aplicar esse tipo de marketing é fundamental analisar o mercado, através de estudos de cenário, projetando futuros quadros de consumo. Denominado também de marketing antecipativo.</p><p>Deve-se considerar o risco, pois as empresas estão suscetíveis aos erros de estratégia em casos de enfrentamento de fortes influências de variáveis macroambientais.</p>",
        "img": "007.jpg",
        "tipo": "right",
        "itens": null
    },
    {
        "id": 8,
        "titulo": "O MARKETING NAS ORGANIZAÇÕES: MARKETING DE CRIAÇÃO DE NECESSIDADES",
        "texto": "<p>Marketing mais persuasivo é o esforço que leva a empresa a lançar um produto jamais solicitado e, muitas vezes, inimaginável pelo consumidor. O conceito que parte da ideia da empresa conduzir o mercado, também denominado marketing proativo, trabalha com a abordagem da inovação radical em sua estratégia.</p>",
        "img": "008.jpg",
        "tipo": "left",
        "itens": null
    },
    {
        "id": 9,
        "titulo": "ENCERRAMENTO",
        "texto": "<h3>Parabéns!</h3><p>Você finalizou o módulo 1. Esperamos que você tenha aproveitado bastante este estudo. Caso tenha alguma dúvida, acione seu tutor e, não se  esqueça de assistir à  videoaula.</p><p>A avaliação será realizada através da sua participação no fórum de discussão, e/ou atividades no Ambiente de Virtual de Aprendizagem.</p><p>Serão distribuídos 20 pontos ao longo do módulo, conforme a orientação do tutor.</p>",
        "img": "009.jpg",
        "tipo": "encerramento",
        "itens": null
    } 
]  