[
    {
        "id": 1,
        "titulo": "PRINCIPAIS MÍDIAS SOCIAIS E SEUS OBJETIVOS",
        "texto": null,
        "img": "001.jpg",
        "tipo": "capa",
        "itens": null 
    },
    {
        "id": 2,
        "titulo": "APRESENTAÇÃO",
        "texto": "<p>Olá! Em continuidade ao curso vamos iniciar o módulo 3: Principais mídias sociais e seus objetivos.</p>",
        "img": "002.jpg",
        "tipo": "left",
        "itens": null 
    },
    {
        "id": 3,
        "titulo": "APRESENTAÇÃO",
        "texto": "<p>Clique na tecla em destaque</p>",
        "img": "003.jpg",
        "tipo": "passos",
        "itens": [
            {
                "id": 1,
                "titulo": 1,
                "texto": "<p>As redes sociais são facilitadoras de conexões sociais entre pessoas, grupos ou organizações que possuem os mesmos interesses. Portanto, acabam interagindo entre si.</p><p>Esse conceito foi ampliado com a internet e a criação das mídias sociais.</p>"
            },
            {
                "id": 2,
                "titulo": 2,
                "texto": "<p>Atualmente mais de 3,8 bilhões de pessoas em todo o mundo estão conectadas ao mundo virtual.</p>"
            }
        ]
    },
    {
        "id": 4,
        "titulo": null,
        "texto": "<p>Ao final do módulo, espera-se que o aluno seja capaz de:</p><ul><li> Ter visão estratégica sobre a inserção das organizações nas redes sociais e mídias digitais.</li><li> Ter visão crítica e ética acerca da produção de conteúdo para redes sociais e mídias digitais.</li><li> Definir critérios para a escolha das mídias sociais de acordo com a estratégia empresarial, seja relacionamento, varejo ou divulgação.</li></ul>",
        "img": "004.jpg",
        "tipo": "left",
        "itens": null 
    },
    {
        "id": 5,
        "titulo": "REDES SOCIAIS DIGITAIS",
        "texto": "<p>Redes sociais digitais: fortalecer o relacionamento entre clientes e comerciantes. Como atrair mais clientes, utilizando as ferramentas digitais, como: Twitter, Youtube, Whatsapp, Instagran e Facebook.</p><p>As mídias sociais (também conhecidas como redes sociais) são sites e aplicativos que permitem que os conexão, interação e compartilhamento de conteúdo entre os usuários. As mídias sociais mais populares atualmente são Facebook, Youtube, Instagram e WhatsApp.</p>",
        "img": "005.jpg",
        "tipo": "encerramento",
        "itens": null 
    },
    {
        "id": 6,
        "titulo": "REDES SOCIAIS DIGITAIS",
        "texto": "<p>Dicas para o uso das redes sociais:</p><ul><li> Defina Persona</li><li> Conheça as redes sociais, como funcionam e qual é o público de cada uma.</li><li> Escolha a quantidade em vez de quantidade.</li><li> Planeja-se.</li><li> Conteúdo relevante.</li><li> Imagens.</li><li> Crie relacionamento.</li><li> Programe os posts.</li><li> Encontre inspiração de marcas bem-sucedidas.</li><li> Monitore resultados.</li></ul>",
        "img": "006.jpg",
        "tipo": "left",
        "itens": null 
    },
    {
        "id": 7,
        "titulo": "IMPORTÂNCIA DAS REDEDE SOCIAIS",
        "texto": "<p>Você já parou para pensar qual a importância dos vídeos e fotos para a mobilização nas redes? Como comportar nas redes? Qual a melhor linguagem? Como identificar o perfil do meu potencial cliente?</p><p>Negócios que utilizam bem as redes sociais vendem mais. Por isso elas são tão importantes para as estratégias de vendas de toda empresa. O investimento e a ação certa podem trazer inúmeros benefícios para aumentar a receita, ganhar visibilidade e ainda estar próximo de seu cliente ideal.</p><p>Segundo a pesquisa Social Média Trends, no Brasil, 96,2% dos usuários de internet estão em alguma rede social.</p>",
        "img": "007.jpg",
        "tipo": "right",
        "itens": null 
    },
    {
        "id": 8,
        "titulo": "SÍNTESE",
        "texto": "<p>Clique no destaque</p>",
        "img": "008.jpg",
        "tipo": "passosContainer",
        "itens":[
            {
                "id": 1,
                "titulo": 1,
                "texto": "<p>Atrair clientes é um desafio para qualquer tipo de empresa. Os consumidores são fundamentais para o sucesso de um negócio. Não basta apenas oferecer produtos e serviços de boa qualidade, caso não sejam utilizados adequadamente os recursos necessários para divulgá-los.</p>"
            },
            {
                "id": 2,
                "titulo": 2,
                "texto": "<p>Em um mercado cada vez mais competitivo, os empresários precisam compreender a postura do público-alvo para alcançarem resultados expressivos. Do contrário, vão perder espaço para os concorrentes e ter dificuldades de obter um bom faturamento.</p>"
            },
            {
                "id": 3,
                "titulo": 3,
                "texto": "<p>Conhecer o perfil do cliente que você deseja atrair e com as características bem alinhadas é possível direcionar as ações e investir no que realmente gera grandes resultados, além de otimizar seus recursos.</p>"
            }
        ] 
    },
    {
        "id": 9,
        "titulo": "ENCERRAMENTO",
        "texto": "<p>Você finalizou o módulo 3. Esperamos que tenha aproveitado bastante este estudo. Caso fique com alguma dúvida acione seu tutor e não se esqueça de assistir à videoaula.</p><p>A avaliação será realizada através da sua participação no fórum de discussão, e/ou atividades no Ambiente de Virtual de Aprendizagem. Serão distribuídos 20 pontos ao longo do módulo, conforme a orientação do tutor.</p>",
        "img": "009.jpg",
        "tipo": "encerramento",
        "itens": null 
    } 
]
 